export const bookDocuments = [
  {
    "title": "حكايات عربية قصيرة للمبتدئين",
    "subtitle": "Ibnulyemen Arabic · 2020",
    "pages": 22,
    "sections": [
      {
        "heading": "الغلاف",
        "paragraphs": [
          "Ibnulyemen Arabic Short Stories for Non-Natives (Beginners)"
        ]
      },
      {
        "heading": "الصفحة ٢",
        "paragraphs": [
          "قدياء إشكرى ملك عادل ناقوسا كبيرا. علق الملك في الثناقوس حبلا طويل وضعه في شوق المدينة. سفى الملك الناقوس: «كافوش العدالة» دعا القلك التاس, وقال: «لا يدق هذا الناقوس إل الى يتعرض للظلم. بعد ذك. يجكمع القضاة ويبحنون في مشكلته ويعطونه حقه». لهذا السببء إنكشر العدل بيين التاس. وفي قزية بعيد عاش شيح بخيل. عندما كان الشيح شابء كان كريقا وقارسا معوارا. كان عند الشيخ حصان يحبه كثيرا. مع مرور الوقتء أهمل الشيح الحصان وتركه بدون رعاية. قرر الشيج البخيل طرد الحصان العجوز بحت الحصان عن طعام في الطرقات لكنة لغ يجد شيئا. وبيتعا كان الحصان يسين كان الأطفال يزمونه بالحجارة وثلاحقه الكلاب. كم يرحم أحد الحصاق. وجد الحصان أعشابا قوق ناقوس في شوق العديكة. تتاول الحصان الأعشاب فاهكز الاقوش وارتقع صوته. بعد ذلك, إجكمع القضاة قرأوا حصانا عجوراء فقالوا: «هذا حصان البخيلء جاء يظلب العدالة. فقد طلم البخيل هذا الحصان». أخصضرت الشرطة البخيل. وقف البخيل أماء القصاة. قال القاضي الأكبر: «كان هذا الحصان صديقك. أنك نحتكة عندما طردته من منزلك»! عين القضاة رجلا كي يزعى الحصان. ثم حكموا بيضف مال البخيل ليشكري الرجل به صعاما وشرابا ومأوى للحصان العجوز (أ) أجب عن الأسيلة الآتية: ماذا حدث بعد أن إشحرى الملك نافوس العدالة؟ -١"
        ]
      },
      {
        "heading": "الصفحة ٣",
        "paragraphs": [
          "لماذا طرد البخيل حصائة؟ -\" ماذا فقل الحصان بعد أن طرده صاحبه من البيت؟ -* من كان يرمي الحصان بالحجارة؟ -4 بعاذا حكم القضاة للحصان؟ -٠ (ب) أكثب المرادف أو العكت. هل أكلت الفنران الحدييد؟! كان صالخ تاجرا غنها لكنه صار فقيرا؛ لذلك سافر إلى بد آر لكي يبحت عن عمل. ترل صالح ميزانا من الحديد التقيل عند تاجر إسم التاجر إسكاق. عاد صالحخ إلى بك سأل صالخ إسحاق عن الويزان. قال إسحاق: «أنا آسف يا صالخ؛ لقذ أكلت الفعران ميزانكك». استغرب صالخ من الجواب لكنة قال: «لا بأ يا سحاق. كل شيء في هذه الحياة ينتهي؛ سأذهب إلى النهر لكي أستحم فاسمخ لابيك أن يأتى معي لأعلعه السباحة». ذهب الإبن مع صالح إلى النهر. حبس صالخ الإب في مكان مطلم. عاد صالح إلى إسحاق وقال: «أنا آصف يا سحاق؛ قد حصف صفر إبتك وطار ب»."
        ]
      },
      {
        "heading": "الصفحة ٤",
        "paragraphs": [
          "صاح إسحاق: «هذا كزب! كيف ينتطب يستطيع صفر أن يحمل فتى فى الحامسة عشرة»؟! قال صالخ: «قذ أكلت الفعران الحديد قبل ذلك يا إسحاق؛ أعد ميزانى لكى أعيد إبتك». تصايح صالخ وإسحاقء ثم ذهب إسحاق إلى القاضي وحكى له القضة. دعا القاضي صالحا وسأله؛ فأجاب صالخ: «هذا البلد عجيب. قد أكلت الففران الحديد لذلك قد يستطيع الصقر حكى صالخ للقاضى فضة ميزانه؛ ضحك الققاضئ ولام إسحاق. حكم القاضئ بأن يرد إسحاق ميزان صالح لكي يرجع إليه ائة. (أ) أجب عن الأسيلة الآتية:",
          "١ لماذا سافر صالخ من بلد إلى آحر؟",
          "\"- ماذا ترل صالخ عند التاجر إسحاق؟",
          "*- هل صدق صالخ كلام إسحاق؟",
          "> ماذا قال صالخ لإسحاق حيتما سأله عن إبيه؟",
          "٠ ماذا حكم القاضي في قضية إشحاق وصالح؟ (ب) أكثب المقد أو الجفع."
        ]
      },
      {
        "heading": "الصفحة ٥",
        "paragraphs": [
          "في يوع حان مشى جحا في الصحراء. لم يكن عند جحا طعام أو ماء. رأى جحا من بعيد رجلايأكل صعاما ويشرب ماء. فرح جحا وافكرب من الرجل. عرف جحا الرجل. كان الرجل قال جحا: السلام عليكم. رذ صالخ: وعليكم السلام. طن جحا أن صالحا سيقول له «تفضل» لكن صالحا لم يفعل. سأل صالخ جحا عن ال زوجته سلمىء وابه زيد وكله؛ وجمله ودارو. قال جحا: كلبك قوي وشجاع مثل الأسد. إلكطر جحا أن يقول له صالخ «تفضل» لكنه آم قال صالخ: كيف زوجتي سلقى؟ قال جا: زوجمك إرآة كرئعة. وي بصحة وعاية. انطر جحا أن يقول له صالخ «تفضل» أكل صالخ لقمة وقال: كيف بتي زي؟ قال جحا: بتك زيد بكير وعافية. إحصر جحا أن يقول له صالخ «تفضل» لكنه آم يفعل. إسكمر صالخ في الأكل وقال: وكيف حال جملي؟"
        ]
      },
      {
        "heading": "الصفحة ٦",
        "paragraphs": [
          "قال جحا: جملك قوئ وصبور وفى صحة جيدة. انحطر جحا أن يقول له صالخ «تفضل» لكنه لم يفعل. بد كل هذه الأسيلة. غضب جحا لأن صالحا لم يقل له «تفضل».لهذا السببء فكر مزكلب هزيل. سخر صالح م الكلب وقال: لا يوجد كلب مثل كلبي. قال جحا: تكم؛ لو عاش كلبك لأضبح ملك الكلاب. قال صالح: وهل مات كلبي؟ قال ججحا: نكم لقد أكل قطعة من لخم جملك وسدت خلقه فمات. صاح صالخ وقال: وهل مات جملي؟ قال جحا: نكم؛ لقد سقط في قبر زوجتك وكسر رقبكه فذبحه الآاش. صاح صالح وقال: وهل ماتث زوجتي؟ قال جحا: تكم؛ لقد ماتت من الحزنء لأن إبتها زيدا مات. لقد سقطت الداز عليه. صاح صالخ وبكى وضرب صدرة ونتف لحيتة. نسي صالخ طعامة وركض في الصحراء (أ) أجب عن الأسيلة الآتية:",
          "١ من رأى جحا فى الصحراء؟",
          "\"- هل دعا صالخ جحا إلى الصعام؟",
          "*- عن ماذا سأل صالخ جحا؟",
          "4- لماذا فكر جحا فى حيكة؟",
          "٠ أين ذهب صالخبعد أن كذب عليه جحا؟"
        ]
      },
      {
        "heading": "الصفحة ٧",
        "paragraphs": [
          "(ب) أكثب المرادف أو العكسس. كان علي رجلا عي وكان الناش يحبون. كان لعلي قضر وكان هذ القضر أجمل من قضر ملك الدولة. كان الملك رجلا طالقا. وكان الاش يكرهونه. عندما سمع الملك أن قضر علي آجمل من قصرهء غضب ودعا عبا إلى قصره. عندما وصل علي إلى مجلس القلكء قال له المك: لا يحق لك أن تسكح في قضر أجمل من قضري. قال عل: لكني بتيته ن مالي الحاص. يا مولاي. غضب الملك وقال: سأقطع رأصك وآحذ ثروتك إن لغ نجب عن ثلاثة أسيلة. السؤال اللول: ما هو المخلوق الذي يفشي على ريع ثم على إتكين ثم على ثلاد؟ السؤال الكاني: ما أسرع شيء يظوف العالم كله في يوع واحد؟ السؤال الثالت: ما الني أفكر فيه الآن؟ أمهل الملك عليا أسبوعين. تحرج علي يبحت في الكثب ويسأل العلاء لكنه لم يج إجابة. حزن علي وعادإلى قضره. في الطريقء لقي علي راعيا."
        ]
      },
      {
        "heading": "الصفحة ٨",
        "paragraphs": [
          "تحدث على إلى الراعى وأخبره بأسيلة الملك. قال الراعي: أسكطيع أن أساعدة. كان الراعى عد أسبوعين, لبس الزاعي ثياب علي وذهب إلى الملك. كن اللك أن الراعي عليا. قال الراى: مؤلاى! أسكطيع أن أحيب عن الأسيلة الثلاثة. قال الراعي: المخلوق الذي يفشي على أزئع ثم على إثتكين ثم على ثلات هو الإنسان. الإنسان يحبو على أبع عندما يكون رضيكاء ويفشي على إلتكين عندما يصير طفله ويفشي على ثلاث عندما يضبخ شيحا كبيرا. قال الراعي: أسرع شيء يظوف العالم كله في يوم واحد هو الشفسش. إبكسم الملك وقال: أت رجل حكيم يا علي. قال الراعي: يا مولاي, تفكر أني علي القنيء والحقييقة أي راع بسيظ. خلم الراعي لياسه فطهرت ثيابه القديمة. ضحك الملك كثيرا وقال: نك رجل دك ومرح. لذلك سأمتحك قضر سيدل. قال الراعي: لا يا مولاي! لو قبلت لكنث غير وفي لسيدي. ابكسم الملك وأعطى الاعي مكافأة وعفى عن علي. (أ) أجب عن الأسيلة الآتية:",
          "١ هل كان قضر علي أجمل من قضر الملك؟",
          "كم أفهل العلك عليا حتى يجيب عن الأسيلة؟",
          "*- من ساعد علا في الإجابة عن الأسئلة الثلاثة؟",
          "4 ما إجابة الشؤال الثالت؟"
        ]
      },
      {
        "heading": "الصفحة ٩",
        "paragraphs": [
          "هل إعترف الزاعى أمام الملك أنه ليس عليا القنى؟ -٠ (ب) أكتب الكت أو الجفع.",
          "فديمل كان هالك ملك طالم بتى لنفسه تفكالا في ميدان عاج. وضع الملك فبعته فوق التفثكال وأمر أن ينني له كل التاسى. احتى الجميغ للتفكال إل رجلا واحدا. رقض هذا الرجل الإنجناء وسجر من التفكال. سمع لقلك بضيان الرجل فكضب وقرر معاقبكه, لذلك أرسل من يخضرة. كان الوجل يعمل صيادا فى قرية بعيدة. أخضر الملك ابن الصياد وجعله يقف في الميدان وعلى رأسه تفاحة. أمر الملك الصياد أن يصيب التفاحة بسهم. رقض الصياد ذلك وتوسل إلى الملك أن يخرك ابتة؛ كان الصياد حائقا أن يقتل اته. رقض الملك وسخر من الصياد. أمسك الصياد القوس وأصلق السهم. أصاب الصياد التفاحة ففرح غادر الصعاد العيدان وعقا الملك عنه لكن سهما سقط من ثابه. رأى الملك المهم فسأل الصياد: ماذا أردت بالمهم الآحر؟ أحد الصياد السهم وقال: أردت أن أفكلك! أصلق الصياد"
        ]
      },
      {
        "heading": "الصفحة ١٠",
        "paragraphs": [
          "السهم على الملك الطالم فمات. وأنقد الصياد بلاد من الظلم. (أ) أجب عن الأشيلة الآتية: ماذا وضع املك فوق التفكال؟ -١ أين بتى الملك التمثال؟ -\" لماذا غضب الملك من الصياد؟ -\" لماذا توسل الصياد إلى الملك؟ ماذا فعل الصياد بالسهم الآتحر؟ -٠ (ب) أكتب الجفع أو المرايف. كان ابن حسن وكذا كسول يحب اللعب كثيزا ويكره العقل وكانت أم الولد تحفي عن زوجها عرف حسن أن إبته يضيع وفكه في اللعب واللهو. قرر حسن أن يعلم ابت ويؤذب؛ فأرسله إلى النجار لكي يعمل. اقق حسن مع النجار أن يغطي ته قشا واحدا كل يو. لم يذهب الولد إلى العمل. بقي الولد يلعب طوال اليوم. غابت الشفس فعاد الولد إلى البيت. أخبر الولد أمه أنه لغ يذهب إلى العمل. حافت الأم وأعطت ولدها قرشا كى يسلمه إلى أبيه."
        ]
      },
      {
        "heading": "الصفحة ١١",
        "paragraphs": [
          "سلم اولد الكش إلى أبيه فرمى الأب القزش من النافدة. قي الود يذهب إلى الب كل يوم وطلت الأم تغطيه القزك كل يوم. وحيتما كان الوذ يسلم القرش إلى أآبيه. كان الأب يرميه من الكاذة. إسكمز الحال حتى تنفذت نقود الم صلبت من ابيها أن يذهب إلى كان النجار ويعمل عئدة ليخد القزش. ذهب الولد إلى دكان التجار وعمل طوال اليوم وأحذ القرش جراء عمله. سلم الولد القزس إلى أبيه. عندما أراد الأب أن يزمى القزش. صاح الإبن وقال: لا تزمه يا أبى؛ قد أحذت القزش إبكسم الأب وعرف أن ابت كسب القرش باجتهاده. كبر الاين واجتهد في عمله ونجح نجاحا (أ) أجب عن الأسيلة الآتية:",
          "١ هل كان ابن حسن يحب العمل؟",
          "\"- ماذا فعل إن حسن بعد أن أرسله أبوه إلى التجار؟",
          "*- من أغطى الود القزشش؟",
          "+- لماذا ذهب الولد إلى النجار ليعمل؟",
          "٠ هل عرف الأب أن ابت كان يكذب في الداية؟ (ب) أكثب الجفع أو القكتس."
        ]
      },
      {
        "heading": "الصفحة ١٢",
        "paragraphs": [
          "كان صادق ولذا كموماء وكان يحاف من كل شيء ويكوقع اشر دائقا؛ فأضبح الكاش يتادوته كبر صادق وأصبح موظقا في أحد المصارف. عرف زملاء صادق في القضرف أنه جبان؛ فصاروا يتادونه بالقكى الجبان. ويشخرون مئة. كان صادق يحزن من شخرية زملائه لكن مغ وفي أحد اليا تحرج صادق من العصرف حزينا وجلس قريبا من انر بعيدا عن الا فكر صادق في حؤفه. وفي شخرية زملائه. سمع صادق صوت شيخ يتاديه فالكقت إليه. قال الشنخ: ماذا أراك حزيئا يا بتي؟ أحس صادق بطفأنينة كبيرة فأخبر الشيح بقضته. بكسم الشيح وقال: لا تخرن يا بتى! أغضى الشنح صادقا علبة مغلقة وخبره نا مسحورة وأنها تجعل الجبان شجاعا بشرط أن يقها معلقة ول بطل سخرها. سأل صادق الشيج عما في داخلها. قال الشيح: تعال بعد عام من اليوم وافتحها تغرف لعن إنكبة أن يعرف بها أحد. حبا صادق العلبة في جيبه وشكر الشيج وعاد إلى منزله مرتاحا. شعر صادقبالقوة والشجاعة في جسده. أضبع صادق وائقا بتفسه وبقوته وشجاعته. دمس ملاؤة من تكر حاله ونسوا صادقا القديم, وصاروا يحترمونه ويعاملونه معامة حستة. وذات لئلة. اثكبة صادق أنه تمن ساعته الكميتة فى المضرفء فقزر أن يذهب إلى المضرف"
        ]
      },
      {
        "heading": "الصفحة ١٣",
        "paragraphs": [
          "وصل صادق إلى العضرف وأخبر البواب بقضتهء ففتح له البواب الباب ليدحل. وجد صادق ساعكه. وقبل أن يخرج سمع صونا. أنصت صادق للصوت. عرف صادق أن في العقضرف أضوصا. أسرع صادق وأخبر اجوات. تصل البواب بالشرطة فجاؤوا وقبضوا على الأضوص. عاد صادق إلى منزله مرتاحا. أمل صادق العلبة المسحورة وقال: بفضلك أضبحت شجاعا! كاقا مدير الفضرف صادقا؟ أما زملاؤه فقد دهسوا من شجاعته ومدحوه. كان صادق يفكر في سر العلبة المخورة؛ فكر أن يفتحها لكنة تذكر لوعد فانطر حتى يمر وبعد ياج قلبكة ذهب صادق إلى النهر عند النر قابل صادق الشيح فسمح له بقح العلبة. غندما فكح صادق العلبة. رأى بداخلها صورة يتشر. أسفل الصورة كتب: (الشحر ليس في العابة. السحر فيك نت عندما تكون شجاعا ووائقا بنفسك؛) (أ) أجب عن الأسيلة الآتية:",
          "١ لماذا كان الاش يتادون صادقا بالجبان؟",
          "ماذا أعطى الشيح صايقا؟",
          "»- ماذا تميى صادق فى المضرف؟",
          "٠ هل كانت العلبة مسحورة؟ (ب) أكتب الجفع أو الففرد."
        ]
      },
      {
        "heading": "الصفحة ١٤",
        "paragraphs": [
          "في قديم الزمانء كان هتالك ملك. كان الملك يحب الذهب كثيرا. كان اسم هذا المك ميداس. كان ميداش يجمع الذهب في غرقة كان ميداش يجلس في الغرقة وينر إلى الدهي يبتسم. طن ميداش أن السعادة في الذهب لذلك تمتى أن يتحول كل شيء إلى ذهب. في يوم من الأيام؛ عندما كان منداش جالسا في غرقة الذهب طهر شاب. كان وجه الشاب أبيض كالفضةء وشعره أصفر كالذهب. قال الشاب: مرحبا يا صديقي ميداش! عند ذهب علم ميدا أن الشاب الزائر كنس إنسانا. قال ميداش: إن ذهيى ليس كثيرا. قد عملت لستوات كثيرة, لكتي لغ أجمع الكثير من الذهب. أنا غير مسرور يها الشابا قال الشاب: لا تحزن يا منيداش. ما أمييتك؟ سؤف أحقق لك ما تريد؛ صاح ميداش: أريد أن يتحول كل شيء ألمسه إلى ذهب؛ قال الشاب: هذه أميية خطيرة وغير طبيعية ي ميداشش! لغ يسمع ميداش كلام الاب. قال ميداش إن الأنية حكيمة وغير حطيرة. تحفقت أميية ميداس في اليوم الكالي. تحول فراش ميداس إلى ذهب أصفر فرح ميداش ولمس السكائر فتحولت إلى ستائر ذهبية. لمت ميداش كل شيء في الغرقة فتحول إلى ذهب. حتى ملابسه تحولت إلى ذهب. بعد أن تحول كل شيء في الغرقة إلى ذهبء حرج ميداش إلى الحديقة. نطر ميداش إلى لأزهار وإبكسم ثم لمسهاء فتحولت إلى ذهب. جلسى ميداش ينطر إلى الذهب من حوله"
        ]
      },
      {
        "heading": "الصفحة ١٥",
        "paragraphs": [
          "بسعادة. عندما جاءث إبته مريم؛ كانت تبكي. سألها ميداش عن السبب. قالت مزيم: تحولت أزهار إلى ذهب يا أبي. قد إحتقى جمالها! بكث مريم ولم يستطغ ميداش أن يععها أن النهب جميل. جلت ميداش مع ابكته ليكلا الطعام. عندما أمسك ميداش الكوبء تحول إلى ذهب. إبكسم ميداش وفرح. لكنه عبس عندما رأى القهوة قد تحولت إلى سائل ذهب ثم تجمدث. تحول كل طعام ميداس إلى ذهب فلم يأكل ميداش شيقا. عرف ميداش أن أمييكة كالث غير حكيمة وشعر بالتدم. عندما رأث مزيم والدها غير سعيد, جلسث بجائبه. سألث مريم والدها: لعاذا نك حزين يا أبي؟ إبكسم ميداش وقال: لست حزيئا يا مريم! وعندما أمسك يدهاء تحؤلت مريم إلى تفثال ذهبي. صاح ميداس وبكى. لم يسكطغ ميداش أن يأل أو يشرب. كان يبكي بجوار تفثال إبتته الذهبى. ظهر الشاب بعد ثلانة أياج وقال: صاح ميداش وقال: أريد أن تعود ابتتى إلى. أنا حزين جدا. المعادة يمث فى الهب؛ إكسم الشاب وقال: إذهب إلى البخيرة يا ميداش. إغكسيل في مائهاء ثم تح بغص الاء وأسكب على كل شيء تحول إلى ذهب! فرح ميداس وجرى إلى البكيرة سريعا. ققر منداش في القاء وإغكسل. ملا ميداس جرة الماءء ثم عاد إلى مكان تمكال إبكته. سكب ميداش بعص الماء على رأمى تفكال مزيم فعانت مزيم إلى الحياة. عرف ميداش أنه يحب اتكة أككر من الذهب. كما عرف أن السعادة ليمث (أ) جب عن الأسيلة الآتية:",
          "١ أين كان ميداش يجمع الذهب؟ \"- ماذا كان ميداش يتمتى؟"
        ]
      },
      {
        "heading": "الصفحة ١٦",
        "paragraphs": [
          "*- هل كان زائر ميداس إنسانا؟",
          "هل فرح ميداش حيتقا تحولت القهوة إلى ذهب؟",
          "٠ كيف عادث مريم إلى الحياة؟ (ب) أكثب المرادف أو العكس.",
          "في يوع من الأيام؛ ذهب جحا مع جيرائه إلى مهرجان الريع. كان هتالك الكثير من الكاس. كرك الاش عرباتهم وسلالهم في نهاية الساحة. وفي العساءء تعب جحا. أراد جحا أن يتام. تر جحا جيراتة وذهب إلى نهاية الساحة. بحت جحا عن العربة التي جاء فيهاء لكنه لغ يعثر عليها. رأى جحا سلة كبيرة وفارعة قرر جحا أن يتام في السلة. دحل جحا السلة وتكطى بلاف. ثام جحا لكنه إسكيقط على صوت لصين. أراد اللصان أن يسرقا السلة الكبيرة. فرح جحا لأن الصيين سؤف يحولئه إلى العديئة. كانت الصرييق طويلة. وكان الطلام شديدا. قرر جحا أن يعاقب اللصين. فكر جحا في حيلة. مد جحا يده إلى رأمى أحد اللصين وشده بقوة. صاح اللض وقال إصاجبه: لماذا تلعب الآن؟"
        ]
      },
      {
        "heading": "الصفحة ١٧",
        "paragraphs": [
          "قال صاحب: نا كم أفعل شيئا! تصايح اللضان قليلا ثم صمكا. تابع اللصان السير مد جحا يده وشد شغر اللض الكاني. صاح اللض وقال: لماذا شددت شغري؟ أن لم أشد شغرك أبذا! قال صاحبه بقضب: أنا لم أشد شغر! لماذا تكذب؟ تصايح اللصان مرة أخرى لكنهما تذكرا كرهما قصمكا. ابع اللصان الشير وهما غاضبان. رآى جحا أضواء العدية. عرف جحا أنم أصبحوا قريبين من المديتة. فرح جحا ومد يديه إلى أن اللضين. شد جحا شغر اللضين بقوة كبيرة. صاع اللصان بألم. تر اللضان السلة على الأرض. تشاجر اللضان. سقط أحد اللصين وهرب الآتحز. لحق اللض الذي سقط بصاحبه وهو غاضب. ذرا اللضان جحا وحيدا. صحك جحا وعاد إلى بيته وهو مسروز حكى جحا لجيرانه القضة. حكى جيران جحا القضة للتامء وربما سمع أحد اللضين القصة. (أ) جب عن الأسيكة الآتية:",
          "١ أين ثام جحا بعد أن تعب؟",
          "\"- لماذا فرح جحا حينما سمع اللضيين؟",
          "\"- لماذا فكر جحا في حيلة؟",
          "+ هل ترك اللضان جحا في العديتة؟",
          "٠ لماذا كان اللضان يصمكان بعد أن يتصايحا؟ (ب) أكثب المفرد أو القكتى."
        ]
      },
      {
        "heading": "الصفحة ١٨",
        "paragraphs": [
          "جيران لل لل لل لل مشرور مبرمم..م .ممم قم كان عمارة يويش مع أمه فى بيت صغير. كانث أم عمارة تعمل في الخياصة. كان عمارة ولذا كشؤلا وكان يحب الب كثيرا. كالث أم ععارة تعاقب بها على اهماله لدرزوسيه. لم يكتب عمارة واجباته. طرد العدير عمارة من المدرسة. عرقت الأم فقضبت. قالث أم عمارة لابيها: إذا لم تعمل طردثك من البيت! تحاف عمارة ورج يبحت عن عمل. في اليوم الأول, عل عمارة عند مزارع. عمل عمارة طوال اليوم بتشاط. أغضى المرارغ عمارة قرشا. فرح عمارة وعاد إلى بته. في الصرئق. رأى عمارة بزكة ماء صغيرة. قزر عمارة أن يقفر ليعبر البزكة. سقط القزش من يد عمارة بحت غمارة عن القزش طوئل لغ يعثر عمارة على القزش. عاد عمارة إلى يته وأخبر أمه. قالت الأم: كان عليك أن تضع القزش فى جيبك! قال عمارة بحزن: سأفعل في المرة القادمة! في اليوم الكاني. ذهب عمارة إلى المرارع. عمل عمارة طوال اليم. أعضى المزارغ عمارة كوبا كبيرا من اللمن. وضع عمارة الكوب في جيبه وعاد إلى البيت. سال اللبن على ملابس عمارة. وصل عمارة إلى البيت والكوب فارخ. أخبر عمارة أقه فقالت: كان عليك أن تقض الكوبا في اليوم الثالت. ذهب عمارة إلى المزارع. عمل عمارة طوال اليوم. أغضى المزارغ عمارة دجاجة. وضع عمارة الدجاجة في علبة. عضى عمارة العلبة جيدا. وعندما وصل إلى البيتء كانت الدجاجة ميكة قالت أم عمارة بقضب: لقاذا أغلفت العابة؟ كان عليك أن تحمل"
        ]
      },
      {
        "heading": "الصفحة ١٩",
        "paragraphs": [
          "قال عمارة بحزن: سأفعل فى المرة القادمة! في اليوم الرابة ذهب عمارة إلى باز عمل عمارة طوال اليوم. أغصى الكبار عمارة قضآ بيض. حمل عمارة القط بيين ذراعيه. حدش القظ وججة عمارة وهرب. عاد عمارة إلى البيت وأخبر أهه بالقصة. قالت أم عمارة: كان عليك أن تربطة وتجره إلى البيت؛ قال عمارة بحزن: سأفعل فى المرة القادمة! فى اليوم الحامسء ذهب عمارةإلى جزار عمل عمارة طوال اليوم. أعضى الجزار عمارة قحد تحزوف. ربط عمارة فحذ الحزوفي بحبل وسحبه. أغطى عمارة أمه الفخد. كانت الفحذ صاحت له بكضب: كان عليك أن تحملها على كتفك! قال عمارة بحزن: سأفعل فى المرة القادمة! فى اليوم الشادسيء ذهب عمارة ليزعى عتما. رعى عمارة الكتم طوال اليوم. أعطى صاحب القتم عمارة حمارا ليعود به إلى البيت. حمل عمارة الحمار على كتفه. مر عمارة من أماج قضر السلطان. كات إبئة الملطان مريصة لا تتكلم. رأث إبة السلطان عمارة وهو يحمل الحمار صحكت إبة السطان وتادت الكدم. فرح الحدم لأن إبقة الشلطان تكلعت وأخبروا السلطان. فرح السلطان وقرر أن يكافئ عمارة. أعطى السلطان عمارة مال كثيرا وبيكا كبيرا. فرح عفارة وأه. أضبح عمارة ولذا نشيضا. عاد عمارة إلى القدرسة وإجتهد فى دروسه. أضبح عمارة عالم كبيرا. كزوج عمارة ابد السلطان. وبعد سكوات مات السلطان. أضبع عمارة سلطانا. حكم عمارة البلاد بعذل. وعاش بسعادة. (أ) جب عن الأسية الآتية:"
        ]
      },
      {
        "heading": "الصفحة ٢٠",
        "paragraphs": [
          "أين كان يعيش عمارة؟ -١ عما (عن ما) بحث عمارة في البزكة؟ -\" لماذا كانت أ عمارة تعاقب إبتها؟ -» لاذا كاقا السلطان عمارة؟ 4 (ب) أكثب المقرد أو الجفع. في يوم من اليام, عاد جحا من عمله. كان جحا متعيا. أرادجحا أن يتام. سمع جحا أصوات صراخ في الطريق. رأى جحا ولدي جار نعمان يحضاربان. كان مزوان وسمير يحصاربان دائما. أراد جحا أن يؤب الولدين. ذهب جحا إلى الولدين. سأل جحا الودين: لعاذا تحضاربان؟ صاح سمير: اشتريتا فاحة وفسمها مزوان. لم يعسم مروان التفاحة بالقذل. مزوان أتحد صاح مزوان: القسمان مكساويان. إنه يكذبا صاح سهير: أنت لم تعطني فسمك, نك كازبا"
        ]
      },
      {
        "heading": "الصفحة ٢١",
        "paragraphs": [
          "قال مزوان: أنا أنحو الكبير أنا صادق يا سميرا قال سمير لجحا: أحكم بيتنا يا عم! صحك جحا وقال: سوف أحكم بالذل! صلب جحا من مزوان وسمير أن يعطياه القشمين. أعضى الولدان القسمين لجحا. عرف جحا أن قسم مروان أكبر من قشم سمير قال جحا: القسمان محساويان يا سميرا أغطى جحا سميرا قسم مروان. صاح مزوان: لا يا عم! آن يأحد سمير قسمي؛ بكسم جحا وقال: إن القسمين غير مكساوبين يا سميرا صاح سير: آذك محادع يا مروانا قال جحا: لا تعضب يا بني, سوف أآكل من قسم مروان حتى يكساوى القسمان. فرح سمر ووافق على إفتراح جحا. مزوان لم يتكلم. صمت مزوان بحزي. قصم جحا قصمة كبيرة. إبكسم جحا وقال: لقذ أضبع قسمك أكبر يا سميز سوف أقضم فضمة صغيرة من قصم جحا قصمة كبيرة من قسم سمر. أضبع قسم سمير أضكر من قم مزوان. ابكسم جحا وقال: سأفضم من قسم مروان حتى يحساوى القسمان! صاح سفير: رضينا بقسمينا يا عم! قال مزوان: تريد القسمين يا عم! صحك جحا وقال: قد أردت أن أوبكما حتى لا تحصاربا مرة أخرى؛ صاح سهير: لقذ تعلفنا يا عم. تريد القسميين!"
        ]
      },
      {
        "heading": "الصفحة ٢٢",
        "paragraphs": [
          "قال جحا: آن أعطيكما الثفاحة. الفاحة من تصيبى لأنى كت القاضى! حزن الولدان لكنهما قالا: آن تصارت مرة أخرى يا عما تعلم الولدان من الدرم. لم يكضارب مزوان وسمير مرة أخرى. (أ) جب عن الأسية الآتية:",
          "١ هاذا سمع جحا بعد أن عاد إلى بيته متعبا؟",
          "\"- ماذا فعل جحا كي يتساوى القسمان؟",
          "*- هل ساوى جحا القسمين؟",
          "4 لعاذا كانت التفاحة من نصيب جحا؟",
          "٠ هل تعلم الولدان الدزس؟ (ب) أكثب المرادف أو الكت"
        ]
      }
    ]
  },
  {
    "title": "السيرة النبوية المصورة للأطفال",
    "subtitle": "كتاب مصور للأطفال",
    "pages": 70,
    "sections": [
      {
        "heading": "الغلاف",
        "paragraphs": []
      },
      {
        "heading": "الصفحة ٢",
        "paragraphs": []
      },
      {
        "heading": "الصفحة ٣",
        "paragraphs": [
          "السيرة النبوية المصورة على أحمد لبن - عبد الحميد توفيق محمد سلطان - مجدى بكر أحمد عبد الرازق ممدوح الفرماوى - أشرف عبد العظيم"
        ]
      },
      {
        "heading": "الصفحة ٤",
        "paragraphs": [
          "ا الب 2 لالفللامي بل الحمد لك رب العالمين والصلاة والسلام على أشرف المرسلين سيدنا مدمد كل فإن خير ما يتدارسه المسلمون ولا سيما الناشئين دراسة السيرة النبوية؛ إذ هى خير معلم ومثقف, ففيها ما ينشده المسلم من دين ودنياء وإيمان واعتقاد؛ وعلم وعمل. وآداب وأخلاق. وعدل ورحمة.",
          "وبطولة وكفاح. وجهاد واستشهاد. لذلك كان السلف الصالح من هذه الأمة الإسلامية يدركون ما لسيرة النبى كل وسير الصحابة النبلاء من آثار حسنة فى تربية النشء, وتنشئة جيل صالح لحمل رسالة الإسلام والتضحية فى سبيلها | , بالنفس والمال, فكانوا يتدارسون السيرة ويحفظونها ويلقنون أطفالهم إياهاء كما يلقنونهم السور من القرآن. روى زين العابدين «على بن الحسين» - رضى الله عنهما - قال : مكنا تعلم مغازى رسول الله كل كما تعلم السور من القرآن». فما أجدرنا رجالا ونساء. شبابا وأطفالا؛ أن نتعلم سيرة خاتم التبيين كة ونعلمها لغيرنا ليتخذوا منها نبراسا يسيرون على ضوثه ١# فى تربية الأبناء والبنات وتنشئة جيل يؤمن بالله ورسوله."
        ]
      },
      {
        "heading": "ار تق ' سنن وطاعديا أب",
        "paragraphs": [
          "يا إلهى .. إنك تعلم أنه لا أولاد لى إلا الحارث. قلو رزكتتى عشرة أولادفسوف الح ري عا الى ال",
          "أدبم أحدهم تمرما إليك” هداسكاه ال لاج ور حا و تع ار أولاد . لقد جاء موعد الوقاء بالنذر. يا أبنائى : من يخرج عليه السهم منكم نوه لبه لله عند الكعبة."
        ]
      },
      {
        "heading": "الصفحة ٦",
        "paragraphs": [
          "لق خرج اللهم على صر أولادك عبد الله. نحن ك دبع دك 7 ء تي | يا عبد فطلي عبد الله . عندى حل : احمل قرعة 1 من يا إلهن ..لقد خرجت | ياعب الطب ند هين عشرة من الإبل. القرعة على عبد الله ] حرةمنالإبلوثم [| لقدكرنا الشرعة تع مرات فى كل مر تخر على عبد للم أزيد عشرة كل مرة .. وضى المرة القادمة تصبح الإبل مائة"
        ]
      },
      {
        "heading": "الصفحة ٧",
        "paragraphs": [
          "م 9 2 خرجت ليع على هيا لبحو الوكلا 1 ألم 1 الإبل المائكة. جميعا؛ فلقد تجى الله ر خيربنات العرب / حب عد زواج عبد الله بآمنة سافر لزيارة أخواله بيكرب. وترك زوجته ه حامل؛ أثناء عودته اشتدعليه المرض فتوى فى الطريق ودضن هناك."
        ]
      },
      {
        "heading": "الصفحة ٨",
        "paragraphs": [
          "ياعب امب يا شيع اشرب | قد معنا أن آمنةزوجة انك عبد اجرج ل _الأدرأت حلم عجيبا بالأمس. كرت آمنةنور عطيي ||| إنذك علامة على أنهاستلد طفلا يصع رجلا يخرجمنها ال عظيماء ويكون على يديه الخير لجميع الناس. ا قفصور الشام. ل 7 ذا 4 وصمت آمنة زوج وتدك || - || رجاء أن يحمد فى ١ البمسي با | عب ] اب ارا مر با وسيما جميلا. ١ ل 2 ماعفة 1"
        ]
      },
      {
        "heading": "الصفحة ٩",
        "paragraphs": [
          "عليك باليتيم الذى يسم محمدا يوك الركب على الرحيل وإ لأكه أن أرجع 5 5 8 7 من دون رضيع. ستأذهب لإحضار هذا اليتيم. 740 لقد ازدادت البركةمند أن حدنا || وزاد يض لبن الثاقة."
        ]
      },
      {
        "heading": "الصفحة ١٠",
        "paragraphs": [
          "ا[ لصت 2 | الب ب ملب الوا 1 حليمة .. ماذا حدث لحمارك؟ تت بالأمس لم يستطع الم والوم © - شك"
        ]
      },
      {
        "heading": "الصفحة ١١",
        "paragraphs": [
          "مرا اذا دا اتا أرى ذلك ند أن جتنا : وقت عودته إلى أمه. 20 ا + إى أخاف على محمر ب 6 ض 3 ولسوف أردء إلى أمه ١ ©"
        ]
      },
      {
        "heading": "الصفحة ١٢",
        "paragraphs": [
          "لقد ماتت آمنة ونحن فى | وماذا لتم باليتيم ا عاد النبي ل بعد بلوغه با وهات + مجو 0 سين الرابعة وعندما بلغ سن | ١ أ © 7 السادسة سارت اكه إل اليه ىلا7 عوذتها ماتت فى الطريق ال ال عبد الم ل لمطلب للنيئ كل بعد موت أمه وكان له فراش بجوار الكمبة لان يجلس عليه حد إلا الب كي انق سك العظلت »همادا عاك ايا ا ب ا"
        ]
      },
      {
        "heading": "الصفحة ١٣",
        "paragraphs": [
          "ا يمد أن بلع التي يل )١( سنة خرج مع عمه فى _ ليت أده ستتاحة معدا مك إل 8 2 ال “جم نعم .. فإى أحبه. جد امم (١االدا : ص | ال : رن نا وصلت القافلة إلى الشام ودعاهم الراهب بحيرا إلى طعام إلى طعام من قبل فلماذا دعوثنا ايوم 0 : ومافي م2 رايت خاتم النبوة تخ ا ل كر العلامات؟ كاوه راي عات ا 0 ار ل رج : 7 يظله .. فارجعوا به 1 أ 02 ط > كثم ويمسوعرب ” 7 تت عمد علا احسية متمد 0"
        ]
      },
      {
        "heading": "الصفحة ١٤",
        "paragraphs": [
          "علمت أن حديجة قد اتات محن ||| يا ميسرة لقد علمت أن قلت إن للتجارة لها ض الشام محمدا عاد بربح كثير لخديجة. خيزمن اختارت؛ فإنه امه 79 0 ل يح نمم .. فلقد ربحنا كثيرا ! ل بتضل سدق محم ملت لس فلولا راق جلي الور أولا النب' كل"
        ]
      },
      {
        "heading": "الصفحة ١٥",
        "paragraphs": [
          "عند تجديد الكمبة اختلفت البائل فيمن يحمل الحجر الود هاهوائن عبد الله قادم لينا * خلم النبى كلة ثوبه ووضع ا ار م فيه الحجرء وطلب من كل ا 1 و 4 لوب. ثم رقع الى كي جا الكخر وو عد مكاته 77 8"
        ]
      },
      {
        "heading": "الصفحة ١٦",
        "paragraphs": [
          "لك ثلاث مرات؛ كم كلا قول الله تعالى: ]| ؟ لتخق يا محمد إنه الوحي الذى"
        ]
      },
      {
        "heading": "الصفحة ١٧",
        "paragraphs": [
          "3 الذى ينادى من امال مق ١<_ إه محمد ينادى على جبل الصنما -م ١ على ا مك"
        ]
      },
      {
        "heading": "الصفحة ١٨",
        "paragraphs": [
          "_ حا لد نل شرآن من الستماء يود على ١ ل ري لتاق ذا د أبى لهب اجتمع القوم وكان بينهم أبولهب 0 قال شي ل :تلك لهذا ب : # لها يه تناد متت © تاف ل عندنالرماكحب © ميمر ١ 7 تارادات طبلي) وآمرآته, ححالة"
        ]
      },
      {
        "heading": "الصفحة ١٩",
        "paragraphs": [
          "رفضت فريش الدخول فى الإسلام وعرضت على التبى كة المال والملك ليترك يا أيا فلاججيمت عمائ بن ويدار ما هذا الكلام الغريبا تعطوثنى اج هوا نرم ار ابتكم ه وخطيكم ابن وسلم نا محمدا تقتلة. ا أ بدآت قري فى إيذاء كل من يدخل فى الإسلام؛ أمثال: بلال وعماروآبيه ياس ] اله ننه لكن المسلمين كيتوا على دينهم رغم الإيداء والتعذيت. مهنا الذى ) | بلال ميته يعذبونه هناك؟ آمية بن خلف لأنه"
        ]
      },
      {
        "heading": "الصفحة ٢٠",
        "paragraphs": [
          "عم آنه مند أن أخدوه لخديب لا ينطق إلا بقوله: أحد قا هل علمت أن أب بكر الصديق"
        ]
      },
      {
        "heading": "الصفحة ٢١",
        "paragraphs": [
          "الس الهجرة الأولى إلى الحبشة 1 هل علم أن حمزةعم || نعم ..وعرقت أنه ضرب 7 ماده امج ء يم ام اع مس اغاغ ال ذا إيذاء كماد فريكن محمد قد أسلم؟ أبا جهل وجرح رأسه. ودخل فى الإسلام ل ١ الملل 1 حمزة عم التبى كة | ج 14 0 اشتد إيذاء كمار فريش للمسلمين فى العام الخامس من البعثة. فخرض النيى كلة عل اصحلية الهجره إلى الححة ا اا د _ د هي مرا من إيناء كرش آ لماذا مرمحد أصحابة ) 8ه لط لدولهم وقال:إن \" ص بلمجرة إلى الحبشةة ا وام بالحبشة ملكا عادلا رمدا اضم خط من الصحابة إلى الحبشة وسميت ب + غيب الم جره الأرلى."
        ]
      },
      {
        "heading": "الصفحة ٢٢",
        "paragraphs": [
          "الهجرة الثاني إلى الحبشة رجم الصحابة من الحبشة | لماذا رجعتم من ]| عمن نكريا أسكمت م عمرين الخطاب إلى مك بمد ما علموا بإسلام |أر الحبشة ثانيا؟ أ _كعدنا ونن وجدن الحالكم م عمر بن الخطاب. لس قلات ام تظاكات << ريات التق 1\" لما اصد الإيداء هاجر كانية إلى الحبشة (4) رجلا غير ف ذلك الوقت | نرجومن امك أن أ ]| لا آن أعيدهم إليكم فق رسيت خريص وها | يمر من حص + امو | تأكدت أن ديتهم هو الحق إلى النجاشتب أ منالمسلمين. _ لحل ع المسلمين بدا أ ا لل اد"
        ]
      },
      {
        "heading": "الصفحة ٢٣",
        "paragraphs": [
          "لبنى هاسموبنى عبد / ا لوحب بوط 5 بذلك صحيفة علموما بط الل طلا باصنبد. أ تقطن ١| وى |[ يا اآبى تقذ اقلت ا اضيا عن الاح ا الأرضة الصحيفة كليا »ب أقاربنا من بتى | | ا | الا كلمة «باسمك الل",
          "هاشم حتى أكلوا 1 ١ + باسمك اللهم». 1 أوراق الشجر. || التى ض الكعبة | 1 إ 1",
          "احا ١ 2 تسمكاللهم -."
        ]
      },
      {
        "heading": "الصفحة ٢٤",
        "paragraphs": [
          ": 0 كيف لا! وقد مات له د ذا العا الى أرى اي قي الأ جار امراب يحلاة جريثاه فقدت الدعوة خيرنصيريها. اأداد إيذاء فريش للنبى كله بعد موت عمه. \" اقد تاق النرن 985 0 نعم .ه يوم ذاهب إلى الطائف ليستعين مجيضيا امم هلها في نشرعوته. دعوة ريى وله الجنة؛ ولا يستجيب كي اناه"
        ]
      },
      {
        "heading": "الصفحة ٢٥",
        "paragraphs": [
          "1 جع الات الود كات جين اجا 1 وصل ل كي إلى المائف أ وهناك لاقى من الأدى الكثير د« 7 2 نط فقدفوه بالحجارة حتى سال اال ]1 ور !وس حون لشي و حل تنمدا واخد شكال ريه ٠: قائلا: اللهم ليك أشكو ضعف قوتى . بعت الله بماذا اماد ال ا ليه ملك الجبال وجبريل. يعاذا إجاية لنيى ن خا :2 ب بمد أن حرج الى كي ١ دلها يحخر! الطائف أرسل الل له 7 ملك الجبال وعرض عليه قال له .لا .. قصد ذلك أن يدخل أولاهم فى حجر الإسلام! والله إنه لنبى رحيم ."
        ]
      },
      {
        "heading": "فى عام )٠١( من البعثة أسرى الله بنيي 0 | 0 )",
        "paragraphs": [
          "محمد كل من المسجد الحرام بمكة إلى المسجد إل",
          "الأقصى بفلسطين؛ وكب فيها النيى كي البراق ١ ا : حي ولا اله المسجد الأفحا وحتلى بالأتبياء : إمامء ثم عر الى منبيت المقدس إلى السماء فعايل فى المتماوات الأتبياء والكرستلين ١ وشاهد بعضنا من أهل الجنة وبعض أهل الثار. 0"
        ]
      },
      {
        "heading": "الصفحة ٢٧",
        "paragraphs": [
          "عاد الى كة فى الليلةنمسها , هل يمقل_ إن كان صادكا ل د الال 12 2 فيما يقول يصف بعد أن فرص لصلاة على ( ١ امد ويرجع فى 2 ص ا لمقدس! مته؛ وفى الصباح أخبر فو ب بما حدث فلم ييصدقوه. نم 2 1 جز جز وعولم به من قبل. وصف لهم النبى اولعجي ا ١ 8 يح السر.. ١ منذلك أنه أخبر عن عبر مجو ار 8 0 نا فى جوف الصحراء؛ حصي ل 0 وهاهى قد جاعت فكيف د بكر هل علمت أن وقح ماح صاحيك يدع أنه ذهب إلى | از ا بيت المقدس ورجع فى 0"
        ]
      },
      {
        "heading": "الصفحة ٢٨",
        "paragraphs": [
          "فى العام الحادى عشر | > الحمد لله الذى 7 علا © من البعكة فابل النبى هدانا للإسلام ا ات وها من ترب وكان نعم .. الحمد لله ) ل \"١ عددهم سبعة رجال» 4 4 ا فعرض عليهم الإسلاة ! مي © اا .ا / فأسلموا ورجعوا إلى أل ا 5د لاق ١ نه قد حذرت الوفود الآتيد للحج من محم[ | ف عام )١\"( من البعكة خبرتهم بأنه ساحركلايستممون لكلامه. ام | جاءوفد آخرمن(١) (رر/1/1/7)) احج بمممصوارر شابا من فبيلتى الأوس ا و اوه رغم هذا فقد امن ,م | والخزرج فقابل اوقد الب لل - 15 به وقد من أهل ا 2 ال عه ادك ل سام 5 ب 5 , ل ع يسرفوا ولا ينوا ولا يقتلوا ا 0 ل 1 انهم وسميت هده اليه 6“ _#“> بيعة العقبة الأولى. ال كاله وذ كاه الاار ١. تت لات عه مض ل سر ل اللهم اغا على تشردييف الاين فاكر مصفك ف أل ونصر رسولك. كب بإيمانه وإخلاصه فدخلوا ههلا فى الإسلام. دررقية 0 ب"
        ]
      },
      {
        "heading": "الصفحة ٢٩",
        "paragraphs": [
          ". بيعة العقبة الثانية فى عام )١3( من البعتة جاء ا وفد من يكرب يضم (77) عليكم بالصمت والحدر حتى ىا رجلا وامرآتين. لا تشعربنا فريش فيودونا ذخ« : اقلم .مد مد اسل دحدساة 3 حيرا 0 + د 2 ملسا اام | الا اشن الى الل الوق ومعه م اااي 8 باص وان على و فى العسر واليسر. 08 | 7 دين كزمه كباب الى الع المكقترههذا 1 والألياك ” لوالا يتآ 8 8“ درن ا .١ للها لاض ححا لت ا هذا الوفد على أن ل ال ااا 5 ا 75 0 بالهجرة إلى يثرب سرا د حلى لا تشعربهم ريش اله"
        ]
      },
      {
        "heading": "الصفحة ٣٠",
        "paragraphs": [
          "يحي مه محس وا رتحابه كج أفترح أن يخرج قن منكل قبيلة ويحمل",
          "ا رجل واحد؛ كيتفرق دمه ين القبائل.",
          "أخبر الله تعالى نبيه بالمؤامزة وأمره بالهجرة | إنه ما زال فى فراشه نتظر حتى"
        ]
      },
      {
        "heading": "الصفحة ٣١",
        "paragraphs": [
          "اناوه وجلة ادها حملالإسسلام لتادينا متساذة الله على اهادي 8 1 والكون رد اميصنا رحل الصديق عن الدار ف صحبة خير الأبرار ! صلوات الله تباركه ملا الدثينا بالأتوار الله تكة يحميه ا يفديه وبسزالقوم الأشرار . بت الصديق ثوافيه ١ وصلالمختار إلى طيبة والكقرتراجعض حيية ةا 1 لله حكن بهم من نور الإسلام الهيبة بالروحستحمى المختارا .| وقاتلعنةالغفارا 8 شعر : يوسف العظم 7"
        ]
      },
      {
        "heading": "الصفحة ٣٢",
        "paragraphs": [
          "ؤ الى بكر تييع تج أن | / مر علىبن أيى طالب أن م ف مامد يسد لا وويز ]أل المشركين.وليرد الودئح م أ اومتها والأماثات إلى أهلها فى | الوا وى تق امكد '! وسهوة/ ١ أب بكرأء سيرهماض هدخ 2 وصلوا إلى باب القار. بداخل هذا الغار لا يل أن يون 8 و )0 ومنخرض للنادة اه ومذ كن 0"
        ]
      },
      {
        "heading": "الصفحة ٣٣",
        "paragraphs": [
          "الطعام إلى الغارء وكان عبد الله ا 2 ابن أبى بكر ينقل أخبار مكة. 5 ]: رأ وكان راعى أبى بكر عامر بن ل 1 2 7 فهيرة يسير بعتم أبى بكروراءهما \" 3 01 / 0 مر بجو 1 1 كلميو كار أكداطهماا ل ب عت يصحت تعلم العرب أن سراقة هو 2 2 الذى ات بمحمد وقاز وا سس رحدل من الح 1 وان عن الرسول رصت مكافاة ل0] اذاه ماثة رأس من الإبل لمن 1"
        ]
      },
      {
        "heading": "الصفحة ٣٤",
        "paragraphs": [
          "سألحقتهما وأفوز بالمكاساة: يا إلهى .. يا إلهى ما هذا ! قرس يط على الأرض 1 ] اهدعا سا حاول مرة حر ٠. 8 م 2 ل لل ءءء > وما هذا الدخان الى يخرج الس / اثلا من تحت يديه؟ يبدو أن له ا 6 جا يعتمت من إيداء مجر"
        ]
      },
      {
        "heading": "الصفحة ٣٥",
        "paragraphs": [
          "وصل إلى قباء» وهى على 0 2 \"م\" مشارف المدينة. فمكت فيها الح 0/7 م 0 كلاثة أيام وبنى بها “الحا"
        ]
      },
      {
        "heading": "الصفحة ٣٦",
        "paragraphs": [
          "وقد استقبله أهل المدينة استقبالا حارا ع البدرعلينا . من كيت الوا وجب الشكرعلينا ما دعا لله داع انها الصببعونة ينا جتبالأمرالمطاء ا للحا شرت السينة مرحب ياخير داع : فى ضيافتهم فكان دا ام كا 1"
        ]
      },
      {
        "heading": "الصفحة ٣٧",
        "paragraphs": [
          "أن يكن الناكة وقفت عند كان ليتيمين من بتى لنجار أ لل زل الى يق يما على « أبى أيوب الأنصارى» ثم بمد ذلك اشترى المكان دكت له 5 اله اود ه \" الأو والخزرج وهل يسكن حت :7 ا وكانوا على خلاف ||| المدينة أحد ١١ كعم بها اليهود؛ سب 7 | | دائم ء ولكن التبى ||| غير لمهاجرين || وهم ليسوا من أهلى ل || كل آحى بينهما والانسارة || المدينةةأصلاء ماجر الها || وربيرا جنا الوووع” دا المسلمون؟ || وو تيوكلا يه"
        ]
      },
      {
        "heading": "الصفحة ٣٨",
        "paragraphs": [
          "ولماذا كيف عاش المهاجرون فى المدينة بعد سم المهاجرون والأنصار أن تركوا أموالهم وديارهم ف مكد ا جعل النيى تي لكل واحد ا © المهاجرون لأنهمهم .الايضان دتضيم مع ماله 0 النين هاجروا من مكة إلى داو ا 2 ط المدينة. والأنصارهم هل 1 5 المدينة الذين نصروا التبى الس كل والمهاجرين ضدا اصح يجان الا إلى هذا إلحد ألا الآن عرضت لماذا محللالأنصار 1 يساعد المسلم أخاه. دكا يي ب 8 لا فى القرآن وقال: ب درك || مل نحتتدكماتيء احدى زوجاته _ وأيضا أمر لله بحب ١ ليتروجها أحوه من الصحابة جميما فقال: 1 © رضى الله عنهم ورضواعنة »"
        ]
      },
      {
        "heading": "الصفحة ٣٩",
        "paragraphs": [
          "التبى يف المدينةق _ح« م المسجد قبل المسكن؟ ؤي وش لالت مر فرحياة 77 بناء المسجد؛ ثم بناء مساكن 2 اللي وهل شارك النبي كي حت ال التي المهاجرين والأنصارفى بناء فم .. لب كان يحل ب 5 المسجد؟ جد للحجارة ويعاون فى البناء؟"
        ]
      },
      {
        "heading": "الصفحة ٤٠",
        "paragraphs": [
          "حا لكن قعدنا والرسول يعمل 7 وصار هذا المسجد مثالا : ته ل للمساجد التى ينيت فيما وماذا فمل النبي كل بعد ذلك ؟ ١ بع وفيه انوا يقيمون - 2 الرسول ي فيه السقراء قرب المسجد ١ لأ"
        ]
      },
      {
        "heading": "الصفحة ٤١",
        "paragraphs": [
          "2 العياد جنة عقبى الجهاد وبي | رتاح فؤادى ذلك الفوز ا لعظيم جاهدوا بين يديه أسرعوا الخطو إليه وابتغوا الحستى لديه ذلك الفوز العظيم 1 ومن الرحمن وعد وعطاءلايحد 0 فله 0\" شر و حاف ذلك الو ا يي لعظيم إل الا حد تنا للجهاد الحق عدن بجنان الخلد فزنا ذلك الفوز العظيم"
        ]
      },
      {
        "heading": "الصفحة ٤٢",
        "paragraphs": [
          "ف السلكة الثانية من الوجر: عم لاد أن أيا جضان عاق عن ا الشام فى تجارة كبيرة فخرجوا لاعتراضها والاستيلاء عليها ليوجهوا حازية لقريض فى أمؤالها التى تستخدمها فى حرب دين الله . وضرب دعوتة؛ فعلم ب فريس ذلك وأرسلنة حدر الك مقائل إلى المديية. 8 سفيان قد تعرض لها لا / 5 ٠ 0 تقاتل محمد للدفاع وبعد أن جاءهم خبر تجاة قافلة أبى سفيان 5 أرى أن و ولا تذهب لملاقاة محم دوصحيه بر ١ 6 ١ .| بعد أنتكننا من نجاة أبى سفيانوتجارته. 0 الخمر ونآكل وتسمع بنا ا 0 العرب جميعا فلا يزالون اللا"
        ]
      },
      {
        "heading": "الصفحة ٤٣",
        "paragraphs": [
          "ليشربوا ولا يجد الكفارما يشربون؛ وجلس امسفضة ا النبى كل فى عريش أعد له؛ واستقبل ||| (يض لما آردت || امضبنا يارسول القبلةواخد و لسك الله لتر ||| يمون الله.. || الله. هوالله لو صدق الصادق لقد بشرئا تخلف عنك اين . |١ لخضناه معك. ستهزمهم إن || الرسول كل ال شات امعكة كارن القن اح افيه الدبو اديت تل مرت ته شي بت ٠ ١ . ربيعة» وقتل «على» تناف «الوليد بن عتبة» وقتل «عبيدة بن الحارث» كته «عتبة بن ربيعة» || ٠"
        ]
      },
      {
        "heading": "الصفحة ٤٤",
        "paragraphs": [
          "وبعد الجارية نالعال وا كد اسراف فريس مسافطون فى المعركة كد الذعرفى صفوف الكفار وأسرعوا هاربين تاركين خلفهم ١ قتيلا و ٠٠١ أسير. بشرلقذ قي وجول وايضنا فل أمية بن خف بيد امن من الأنحباد. بيد بلال كزثه. : الحمد لله. رأرضلا , ا لا لاص وهزم الأعداء. الله سم القرآن الكريم هذه الغزوة بيوم القرقان يوم التقى الجمعان؛ لأن الله فرق بها بين الحق والباطل. فى بدر عز الإسلام | وهوت للباطل أصتام وكلات انه خالقنا وتراجم عنها الإجرام : قد كادالملةلمومنة . للنصر رسول وإمام : متعالى الله 2 وليه ا واد 1 : بدر يا يوم مفاخرنا . زهو بعلاه الأبام :"
        ]
      },
      {
        "heading": "الصفحة ٤٥",
        "paragraphs": [
          "بعد انتصارر لقذاغت محم م | لاالحيقب علا المسلمين فى بدر | أ بنصرء وظرانا مثلقريشن] ا ا ازداد حقد اليهود ص ستخاف مني ا ا بالادى وخاضنة نود 0 / زاد تحرش يهود بنى يناع بالمسلمين, حتى قام رجل منهم بكشف : ثوب امرأة مسلمة. فاستغاتت. فقام رجل من المسلمين وقتل اليهؤودى._._ ياكافر آ خحذ. رزج كص 4ه قم اليهود إلى الرجل المسلم فقتلوه امهدائلا إل"
        ]
      },
      {
        "heading": "الصفحة ٤٦",
        "paragraphs": [
          "حى على الجهاد؛ حى على الجهاد سار النبى كه حتى وصل إلى ا ل بني قينقاع. وعندما زأوه ماذا فعلتم مع 3 توا بحصونهم؛ واستمو محمد؟ الحصار )١١( يوماحتى دب اا ااا .. الرعب فى قلويهم ونزوا على أمرنا بالخروج على أن حكم رسول الله رك أموالنا. هذا خيرمن أن 1 8 بذ !"
        ]
      },
      {
        "heading": "الصفحة ٤٧",
        "paragraphs": [
          "أرادت قريش أن تأخد لجن |2 فجهزت يشا من ثلاثة 0 اي 8 ام ل 7 ١ استشار النبى كيه أصحاب فى كيفية ملاقاة قريش استجاب النبى كل لرأى بقى فى المدينة لنقاتلهم فيها الأقرية جرع لافار + ا لا .يل ترج للقاء 1 الخصدة شوق جيل سدور الامطاالا ل» دان ء ١ أمام حد وأمرهم يعدم تاركين ادم و ل الوليد الذى لم يكن قن سكم بد انظروا قد لدو | بي وو 12 أقد امرنا خالد بن لويد أن || إنها فكرة جيدة منارض المخركة 1 الثتاف ليم هي ال *»ا || فلتصمد الجبل حير 3 اصعدوا فوق الجبل وفاجئوا ونرمهم بالسهام دهم المسلمين من الخلف. لم _- ت 0 عر لاا ا ال سحاد 0"
        ]
      },
      {
        "heading": "الصفحة ٤٨",
        "paragraphs": [
          "١ حلا #النا كد رز با فداك نفسى يارسول اله يامتصور أمت .. أمت",
          "ال | لير ب 9 اله - نحا"
        ]
      },
      {
        "heading": "الصفحة ٤٩",
        "paragraphs": [
          "بعد ذلك رات قريش أن نسحب لما\" 1 نوف التق لرسول الله 8 نقد ١ وجدوا من صمود المسلمين بينما شجوا رأسنة وكسروا رباعيته",
          ": هل سمعت ما قاله أبو سفيان لقد وأنا سأنتقم حزن ٠ قال: الحربأسجال فامرالنبيكية ,أ | النبى كة على عمه إ | عمربالرد عليه وقال :لاسواء. / | جمزة.",
          ", قتلانا فى الجنة وقتلاكم فى النارر 4 2 يبر :",
          "وعد ذلك رجع النبى كلة إلى المدينة, لما علم بأن قريشا تفكر فى العودة خرج مرة ثائية إلى أحد . ل من .ون د تي لقدسميث منادى المسقة حمرا ء الأسدر خلاثة شرف عطي يقول: كلمن ع «أحد» يام وفر أبو سفيان اجوز يخرج مرة ثاني بجيش المشركين إلى نا ينا مكة: فعاد النبى إلى \" المدينة بعد أن أعاد ل : ب 1 0"
        ]
      },
      {
        "heading": "الصفحة ٥٠",
        "paragraphs": [
          "كيف توافقون على مساعدة | | وهل تظثنا سنساعدهة إننا ا محمد لأخددية الرجلين || وافقناء فقط حن يأتينا ا وا اللذين قتلهما حمرو بن أمية؟ تمن من قثله. أوحى الله إلى نبي بمكر اليهود فقام مسرعا يا قوم » إلي أن تذهبون ١ عودوا إلى متازلكم؛ الات ا لب - جلا لقد طرذنا ار ارات 4 2:5 ولولم نخرج"
        ]
      },
      {
        "heading": "الصفحة ٥١",
        "paragraphs": [
          "]| ميابنا تحمس ديرن ا اله بن أبئ سيد قومى ا وأقول لكم لا تخرجواء 3 سا يبدو أن أولئك ل ! الح الود اا أن كدف الله فى ١ حلا نو قلوبهم الرعب جا يق لح 3 وأرضهم وديارهم."
        ]
      },
      {
        "heading": "الصفحة ٥٢",
        "paragraphs": [
          "_ فى الة الخامسنة من الهجرة ع مس مكح لا قري ش وغطفان وكنانة وغيرهم من القبائئل على مهاجمة المدينة, فاتجهت هدم الأحزاب نحو المدينة وكان عددهم يزيد على عشرة آلاف مقاتل. ا ا اقترح سلمان الفارسى أن يحفر خندق حول المدينة عتما علم النبي 2 بهذا لحمايتها من الأحزاب فسر النبى بهذا الاقتراح \" الأمر استشار أصحابه ددحو 7 حدد المسلمون موقع الخندق فى الجهة الشمالية ا كان المسلمون جوعى أيام حفر الخندق القربية من المدينة التى يمكن أن يأتى منها الأعداء. رغم هذا فقد عملوا بجد ونشاط عمل المسلمون فى حفر الخندق ومعهم .||| ,هل تلم أن الحجر الذى ريتة على بطنى رسول الله كل وكانوا ينشدون قائلين: منعنى من الإحسا محمدا على الجهادا م ف 1ن\" ورين مه يا مابقينا بدا لما ١ك \" سر ار 9 3 > لذلك فقد ربط النبى © تاق 4و 3 ي على بملنه حجرين وى بطاحين سا من شدة الج ]"
        ]
      },
      {
        "heading": "الصفحة ٥٣",
        "paragraphs": [
          "فوجىء الأعداء بالختدق أمامهم؛ ولم يكونوا يعرضونه من قبل فتحيروا ثم آخدوا يرمون المسلمين بالنبال, كما حاولوا استحام الحندق ولكنهم فشلوا فى ذلك. طال الحصار حول المديئة وأشكد خوف المسلمين. ال بعد أن غدر اليهود بهم الأ مع الكمار عليهم» ميك اك ا يقول: 2 3 25 ل ماوعدثا الله ورسوله ولا غرورا ومنعوا وصول المون إليهم. وبدأ المنافقون يضعفون ا ال 2 وبعضهم يقول: ياأهل يثرب لا كم مايقوله المناضقونة بج 25 ا لقد كان الموقف صعبا حم على النبى كل وأصحابه. وصدق الله العظيم الذى قال إذجادوث تن ووم ومنأسقل يدك و رزاع تأر وبلغتي ا قوب الحصاجروتظنون اله ا الظطنوتا © أما التبى كل فقد كان ذ ٠ الثمم متا لاا قمد : اللهم متا الكتات سنوت القاكد. لقد تح المسلمين 0 الحسات اهزم الأحزات لله وكان يدعو ربه قائلا: اهزمهم وانصرنا عليهم؛"
        ]
      },
      {
        "heading": "الصفحة ٥٤",
        "paragraphs": [
          "ويستجيب الله لدعاء رسوله كل فيقع خلاف بين الأحزاب واليهود؛ وتهب ريخ شديدة فى ليلة شديدة الظلمة فتقلع خيامهم وتطفينيرانهم قدب القرع فى قلوبهم. فيناديهم قائد قريش بالرحيل. كر لل حزن ااي <> 5 بي 0 سرهمصكو ه وررددي رر”رد + راسر يرغ يكأمها الذي ءامنوا اذدروا زجمة الو ع إذ جاء فم خو د وخر انا 7 وض ب 08 ل ابن نح راج"
        ]
      },
      {
        "heading": "الصفحة ٥٥",
        "paragraphs": [
          ": هل سمعت منادى دعم .أمريا بألا تصلى العصر اي ف | رسول الله كيد ؟ اه الأ رق ظدنا الأحزاب أمرالنبى ا 6 فى بتى فريظة لتآديبهم وح رون و 2 ا وعشرين ليلة. الات بر ل بلة بالأوسس \" الجتحح[ة ليشفعوا لهم عند رس'ول الله كلة ؟ الكل ويماذا حكم سعد؟ ] قبل النبئ كل أن 0 عط كز يحكم فيهم سعد بن ل 4 .“ا 6 حسم إ) | المتلحيع كت لير حكم أن تضرب 2 1 الذين تآمروا على حياة أعناق الرجال؛ وتقتم أ[] | النبئ كية وعلى المجتمع أموالهم وتوخد نساز أ كشوي المسلم وعلى دين الله عز"
        ]
      },
      {
        "heading": "الصفحة ٥٦",
        "paragraphs": [
          "فى العام السادس الهجرئ أراد النبى دخول مكة لأداء العمرة شخرج ومع ألف وأربعمائة من الصحابة رضوان الله عليهم فمنعنه قريش. عندما منعته قريش احتي>- ا # عالج الأمر بحكمة حيث 7 حا عقد مع قري شصلحا سمى بحا 4 ١ أشترطت «قريش» أن من يأتى بصلح الحديبية نسبةللمكان يوا , ١ 1 7 إلى النبئ يمن مكة مسلما الذى عقد فيه وهو بقرب 5 0 0 ١ يرده إليهم؛ ومن يرجع إلى مكة ا ١ 0 من المسلمين مرتدا فلا يدون 7 ىد ص»2 ١ ظلما ين فقال للنبى : ألننا اشترطوا أن تتوقف الحرب بينهما ا على الحق؟ فلم الدنية من دين لمدة عشر سنوات وأن يرجع 7 هله ولكن النبئ كل رد عليه المسلمون هذا العام ويأتوا فى العام| | ا \"١ قائلا: إنى رسول الله القادم دون سلاح. ومنأراذ أن يعا 0 ٠. وسنت أعصيه وهو محمد فله ذلك ومن اراد أ ا لله ناصرى وأن يضيمنى أن يعاهد قري فله لكل ف 2 8 ا\" ١ 8 آبداء ١ حافظ النبي كلة ١ وكيف نقضت #7 أساعدت حلفاءها بكر عب ] 0 العهد؟ .عي قت رجال من قبيلة خراعة ألا حلفاء رسول الله وبذلك 2 قريشا نقضت النبى كل فتح مكة."
        ]
      },
      {
        "heading": "الصفحة ٥٧",
        "paragraphs": [
          "وتحريضهم للقبائل ضد رسول الله ا كر بالذهاب إلى حصون خيبر. و ا لعتعوات فتلي أله ل",
          "بشروا بالنصر لقد سمغت رسول ١ || | بدات المعركة وتوالى الله كية يقول: لله أكبر لقد | سقوط الحصونوالقلاع."
        ]
      },
      {
        "heading": "الصفحة ٥٨",
        "paragraphs": [
          "لا محال أرسلوا إل ال أ مأ لش به , ١ كل ل 2 ا »“ تريد الصلح يا محمد «على أن 1 لانت يمالك ود أنه اسمعوا ياقومنا قد وافق محمد ا 5 على أن نترك أموائنا وديارنا وأرضنا 2 0 ولكن رسول الله كيه حرو © ححص ا | لهم بالبقاء ليعملوا ) بخ 8\" 0 ل زر لهم وللرسول صف"
        ]
      },
      {
        "heading": "الصفحة ٥٩",
        "paragraphs": [
          "فى العام الخاص من الهجرة سير || ما هذا؛ إن جيش الروم !]يا أخى كم من فئة قليلة غلبت فئة التبى كلة جيشا من ثلاثة آلاف || أكنرو من مائتى ألف مقاتل! )| كثيرة بإذن الله والله مع الصابرين معائل إلى موت بياذ ة رتك بن ا -ححيه ١ و حارثة لتهديد الروم وتأديبهم؛ 7 ١ 8 2 لب ل ال لقتلهم الحارث بن عمير نر في ها 2 ا 2 انها 4 3 يمن حارة ع اج كا الوا أ اس ال ختل يخلمه فر بن أبى طااب. متهن و 9 بعد التحام المسلمين بالروم استشهد زيد و اين حارثة ثم جعفر بن أبى طالب ثم عبد يامعشر المسلمين من الله ابن رواحة رضى الله عنهم جميعا . يحل الراية 0 بعد أن تضلم خاكد بج الوليد الرااية راد و 4 5 ل 9 أن يعود بالجيش مكتقيا بما ألحقه بالروح | ماهذا؟ لقد زاد عدد جيش المسلمين فهل نطاردهم ؟ من خسائر هامر بتعديل مواق الجيش. ققد ا حائد أن فير إما؟ا لا..لا.فإنها مكيدةيدبرها قائنهم خالد يناويد ليوقع بنا هذه والله حيلة حكليمة لا 80 2 ا الل تصدر إلا من قائد ذكى. 0 2 3 1"
        ]
      },
      {
        "heading": "الصفحة ٦٠",
        "paragraphs": [
          "فى السنة الثامتة من الهجرة خرج المسلمون من المدينة وكانوا عشرة آلاف مقاتل دون أن يخبرهم النبى بوجهتهم. . لا يعلم العدو بنا فيستعد انا . يسا كيحي لا 08 . يح حك لخره] الصا لال الله د 7 يا هل مكة ..يا هل مكة لد جاء )|| وصل أبو سفيان إلى النبئ وتحدث ممه محمد بأسجابة. فشرح الله صدره للإسلام فأسلم. يا للهول ! ماذا نعل له أكبر .. الله أكبر لقد أسلم أبو سفيان. لقد علمت أن العباس قال للنبئ كية حا ال إن با سيان جل يحب المحرها جل ينه ححا عدا دشنا فاخب انه من دخل بيت فهو 2 ليستطلعوا الخبر. لت من"
        ]
      },
      {
        "heading": "الصفحة ٦١",
        "paragraphs": [
          "رجع أبو سفيان إلى قومه وحذرهم من محاربة النبىكلة وجيشه. فخافوا 7 ا 1 ا 1١ يامعشر «فريش» هذا محمد فد جاءكم بما أحخدذ_ 7 لا قبل لكم به؛ من دخل دار أبى سفيان فهو 0 شآ آمن ٠ ومن أغلق عليه داره فهو آمن؛ ومن : الم جل المتتجد شهوامن: بعدما نزل وله تعالى | التف أهل مكة حول النبئ كلة ا نجاء نصراله والقتح» © وار ا | ا بشي 03 تآ كاتس نفدي ||| مرغ ومين .)2 | | نج» واتى أشهد أنلا لله ركم © شتيحصيدريك |||كريموابناخكريم فال: | الله زد الله ا 5 تكد كاد تنا © اذهبوا فأنتم الطقاء. | ب ا"
        ]
      },
      {
        "heading": "الصفحة ٦٢",
        "paragraphs": [
          "بعد فتح مكة رفضت بعض القبائل المحيطة بقريش أن تدخل فى الإسلام تكبراء وتجمعت حول مالك بن عوف سيد قبيلة«هوازن» وأشار عليهم بمحاربة النبئ كية فوافقوا إن مالك بن عوف» يشير علينا أن نخرج ولما علم النبى بذلك سارع بالخروج إليهم بكل أموالنا وأبتاكنا وتسائنا لنستمية ا 1 1 جرب محيد واحائة: فى ادنع عش الم ال ولكنه لم يسمع له. 0 : كا ا / لا الح ضداد” ان 27 صل المسلمون إلى وادى حتين بالقرب من مكة؛ وكان العدو قد سبقهم إليه وتحصن فيه ؛ فا خل المسلمون انهالت عليهم سهام العدو فاضطريت صفوفهم وشاعت الفوضى بينهه ب ب ما أشجع هذا النبي! بعد أن تجمع حول بعض 0 0 كيه و01 المسلمين اتجه بهم ناحية العدو وهو يقول: وف إضيى و اتاد * أناالنبي لا كذب.. أنا اين عبد المطلب. هلموا إلى أيها الناس 0 د 5"
        ]
      },
      {
        "heading": "الصفحة ٦٣",
        "paragraphs": [
          "ماذا حدث لأعين هؤلاء الأعداء؟ انظرإنه العدويف رمن أمامنا تارك ورا عناتمكثيرة 54 رماهم النبى كي بحفنة من نعم هذاو الله 7 ثيات التراب وهو يقول: شاهت الصادقين من المؤمنين : الوجوة؛ فاصابت أعينهم جميما بعد ذلك ذهب وف إلى النبئ كلمن مسلمى | || أبشروا اقم لد عفا هوازن يطلب من المقو عن النساء والأطفال ||| عنكم رسول الله ورد إليكم بارسول الله جنناك راجين نساءكم وأولادكم. عفوك عن النساء والأطفال | |0 ص 0 ثتوسحك ككارسا يحالف 0"
        ]
      },
      {
        "heading": "الصفحة ٦٤",
        "paragraphs": [
          "بعد فتح مكة رفضت بعض القبائل المحيطة بقريش أن تدخل فى الإسلام تكبراء وتجمعت حول مالك بن عوف سيد قبيلة«هوازن» وأشار عليهم بمحاربة النبئ كي فوافقوا إن مالك بن عوف» يشير علينا أن نخرج ]] ولما علم النبى بذلك سارح بالخروج إليهم بكل أموالنا وأبنائنا وتماكنا لتستمي 2 صل المسلمون إلى وادى حدين بالقرب من مكة؛ وكان العدو قد سبقهم إليه وتحصن فيه ؛ فا خل المسلمون انهالت عليهم سهام العدو فاضطريت صفوفهم وشناعت الموضضى بينهه ب مد ما أشجع هذا النبي! بعد أن تجمع حول بعض وح ل ا المسلمين جه يهم ناحية العدو وهو يقول: بر ال - يق أناالنيي لا كب.. أنا ابن عبد المطلب."
        ]
      },
      {
        "heading": "الصفحة ٦٥",
        "paragraphs": [
          "ماذا حدث لأعين هؤلاء الأعداء؟ انظرإنه العدو يغرمن أمامنا تارك وراء عاتم كثيرة لقد رماهم النبى كي بحفتة من نعم هذا والله بفضل ثبات التراب وهو يقول: شاهت الضصادقيه من المكتفرة. الوجوة, فأصابت أعينهم جميما 3 ب ا بعد ذلك ذهب وفد إلى النبئ كي من مسلمى أبشروا ياقوم؛ لق عفا صدق مت مااع هوازن يطلب منه العقو عن النساء والأطفال عنكم رسول الله ورا إليكم الرموف الرحيه يارسول الله, جثناك راجين نساءكم وأولادذكم. صقوك عن التسباء والأطفال 1 ص 3 الام ته ٠١ سسحىمنسسسوسسسسسسذا رسسسسس- سنالا"
        ]
      },
      {
        "heading": "الصفحة ٦٦",
        "paragraphs": [
          "فى السنة التاسعة من الهجرة علم النبى كل إن الروم يستعدون لقرو المدينة المنورة, فنادى فى الصحابة للخروج إلي تبوك. لمفاجأة الروم فى ديارهم قبل غزوهم للمدينة المنورة. آخدت القبائل من كل مان تهيط إلى || تجهر اليش وتحرك الديى 48 إلى تبوك المدينة استجابة لأمر رول الله ...|| ف ثلاثين الف مقائل لكن لكان قليلا 0 ل فكان كل ثمانية عش رجلا يتبادلون بعيرا وتسابق المسلمون فى إنقاق الأموال. 0 الج 2 ا ل واحدا وربما أكلوا أوراق الشجر: وكان الج زان فيان وحن الرحدن بن وف ذا كدي الكرازة أن أ حل كل ال يح ذا أبى بكر الصديق رضى الله عنهم جميعا الجيش رجيمن الستبرة تففضل يا أخى. هذا | | لا يااخى تمضين | | ماشاءالله قد تصدق|] لذلك قال النبى كيه ا رز > راي 5 «عثمانء بتصعماثة [] عفيه: اضر عثمان ما دورك فى الركوب | | أنت فأنت متعب | || بير ومائة قرس سوى ا متا د 7 النصو © فعل بعد اليوم» مكث النيى كل فى تبوك يض عشرة ليكة دون أن يواجة الروم الذين جبنوا وفضلوا عدم خوض المعركة فرجع النبى كلة إلى المدينة منصور وكفى الله المؤمنين شر الال كانت هذه العزوة لظروفها الخاصة اختبارا شديدا من الله تمالىء متا به المومنون عن غيرهم. قلم يتحلف عن هذه القزوة إلا أصحاب الأعذار. والمنافقون. والثلاثة نمر من الموميصي الدين تخلفوا من عين عذر وهم الذين ابتلاهم الله ثم تاب عليهم 1 كانت هذه الغزوة أيضا آخر غروات النبى كل وكان لها أعظم أكر فى بسط تفوذ المسلمين وتقويته على جزيرة العرب."
        ]
      },
      {
        "heading": "الصفحة ٦٧",
        "paragraphs": [
          "فى الس العاشرة من الهجرة خرج النبئ كل للحج فى حوالى مانة الف كرتم أصواتهم بالتلبية: ليك اللهم لبيك. وكانت هذه هى الحجة الأولى الأخيرة لرسول الله كي لذلك سمت بحجة الوداع مله .م الس“ ١ أذ يلم النامن نامك الحيا حلب 8 ماذا فعل فيهم يوم التروية اليو الثامن من ذي جل | النبى كل وس | الحجة خطية طئيلة سن شيا الحلال 1 0 7 نى الحديأا والحرام.؛ وأوصى فيها بالنساء والعبيدر 1\" 8 ملس ا وغيرهم من الضعفاءء؛ وبعد انتهاء 5 الخطبة نزل وله تعالى: لما ممع حمر الخطة وبعد أن قضى النبى كية قتاسا الحج رجع إلى أدرك أن النبئ كلة يشير إلى المدينة وعندما علم بقتل الزومان لكل من يد خل انقضاء أجله فبكى وقال: ليس فى الإسلام جهز جيشا كبيرا لمحاربتهم. يمد النمام إلا النغص الاب لقد اختار التبى كل أسامة بن : 0 0 \" بعد ذلك مرض النبى كة مرضنا شديدا منعه من الخزوج 8 اج الصلدة كام باكر الحديى د ١ه تحال لقان 2 1 1 حتى لحق ري فى الثانى عشر من ربيع الأول ألا السنة ب 0 خ 8 . الحادية عشرة من الهجرة."
        ]
      },
      {
        "heading": "الصفحة ٦٨",
        "paragraphs": [
          "موت الرسول عليه الصلاة والسلاة لظ «_أصابه المرض في 29 من شهر صفر. كان حاله يتدهور من يوم إلىريوم لكنه ظل يصلي بالمؤمتين ويسدي ا ا الرابع الذي سبق موته حيث تعذر عليه النهوخن» فاخ مكاته في إمامة الصلاة أبو بكر. وفي يوم وفاته قال كلمثه الأخيرة لأهله وأمرالمسلمين أن يخلصوا في الصلاة: \"الصلاة الصلاة وما ملكت أيمانكة\". وعند إقتراب ساعة الودا 2 كان الرسول عند عائشة ولفظ آخر كلماته هناك: \"مع الذين أنعمت عليهم من النبيين والصديقين والشهداء والصالحين. اللهم إغتفز لي وارحمني, والحقني بالرفيق الأعلى» اللهم الرفيق الأعلى.\" توفي عليه",
          ":0 الصلاة وال تلارييم اندي 12 زو الأول سسدنة 0",
          "1 واستوة ةو ارس از ا",
          "الرسول عليه الصلاة والسلام, عندها قال ابوبكر كلمتة الحكيمة ا ١ ا ا \"٠ فوكان منكم يعبد محمدا صلى الله عليه وسلم فإن محمدا قدمات» ومن",
          "كان منكم يعد الله فإن الله حي لايحوت \"7ر3 1 : 1 كم روا جا رااان مسا :"
        ]
      },
      {
        "heading": "الصفحة ٦٩",
        "paragraphs": []
      },
      {
        "heading": "الصفحة ٧٠",
        "paragraphs": [
          "السيرة النبوية المصورة للأطفال عرض مبسط وشائق نسيرة النبى غبتهة من موندة حتى وثانه نقدم باسلوب جديد عن طريق الحوار المصحوب بالرسوم لنب اله دب للواهر له هوي لجحمل ل اج ووو لاا © شهنة 2 قها بير ير ال مسى نت مها زا خبال"
        ]
      }
    ]
  },
  {
    "title": "أمي، لست سعيدًا",
    "subtitle": "تأليف أمل أبو غيدا · رسوم نرجس عبد اللطيف",
    "pages": 18,
    "sections": [
      {
        "heading": "الغلاف",
        "paragraphs": []
      },
      {
        "heading": "©حقوق النشر والتوزيع محفوظة",
        "paragraphs": []
      },
      {
        "heading": "الصفحة ٣",
        "paragraphs": [
          "رسم: نرجس عبد اللطيف"
        ]
      },
      {
        "heading": "الصفحة ٤",
        "paragraphs": [
          "«امى؛ أشعر بالملل !» قال أمير. «ما زأيك في نهة بالشياوة إذا؟» قالت السيدة ملك ر فى نرهه بالسيازة ! ا السمي"
        ]
      },
      {
        "heading": "الصفحة ٥",
        "paragraphs": [
          "دواوا أنظري إلى هذا المنل؛ كم هو جميل! يا ليت منزلنا «آه» يا أمي ما أروع هذه الذراجة الزوقاء؛ ليتنى أملك مثلها!»"
        ]
      },
      {
        "heading": "الصفحة ٦",
        "paragraphs": [
          "«ولكن دراجكك جديدة وكنت أص ايا 2 > جديده» وكنت اظ٠ أز تمحقك ! قال مت ا لعا طن أنها تعحبك!» قالت ي يا أي إلى أولئك الأطفال, كم هم سعداء يلعون بعضهم في حديقة المنزل !» قال أمية. ايه نسيدة ملك كلام أمير» ونظرت إليه قائلة: ديا أمير! انة أصدقاءك اداه يه أ الس اد 2 3 واصدفاوؤ دوم تلعبون أمام منزلاء فما هو الفارق"
        ]
      },
      {
        "heading": "الصفحة ٧",
        "paragraphs": [
          "«لا يا أثىء لد يوجد لدي هذا العتد من اللأصدقاء» أجات أمير. وأكمل أمير التزهة على هذا النحي كلما رأى ا شيقاء قال يا ليتني أملك مثله. حتى التهى به"
        ]
      },
      {
        "heading": "الصفحة ٨",
        "paragraphs": [
          "نظرت اليه السيد ملك قائله : وف اضصطحئك إلى حي",
          "أخر قريب فير هنا. ما رأيك ؟».",
          "لغ يجئها أميز لاله كا غير مشتميم لز ولا بأ شي",
          "آخر فى حياتهء فهو يظن أن حيانه تعيسة. ويتمتى لو أنها",
          "كانث أ فصل مين د لك حتى العلا سعيدا!",
          "قلت السيدة ملك:«إذا أنت تطن لو أنك تملك كل ما",
          "يخلكة الأطفال الآخرون 5 عند ها سوف تصبح شعيدا. أجابها أمي بخماس: «نحم ."
        ]
      },
      {
        "heading": "الصفحة ٩",
        "paragraphs": [
          "«حسنا إذاء سوف تقوم بيزيارة ذلك الحن؛ وتغذدها اخيزنى إذا كان ذلك هو رأيك فعلاء قالت السيدة هلك إستغرب أمير كلام مه ولكنه وافق على الذهاب."
        ]
      },
      {
        "heading": "الصفحة ١٠",
        "paragraphs": [
          "1 ترجيك. أ أمير إلى الح الذي يبعد ربع ساعة عر (] مسكنهم؛ وعندما وصلوا فوج أمير يما رآه كثيرا. , ٠ «أقي ما هذا؟ إيلك البيوت صغيرة ذا قال أميو بدهمة نظي ؛ ذلك الطف ملعث الوم ولكن لماذا؟ ألا يوجد لدئيه ألعات لبلعت يها؟» تساءل أمية بحزن."
        ]
      },
      {
        "heading": "ذال _ أبن __دح ي(>(#لمصكق تن",
        "paragraphs": [
          "م ا كمل : «واولك الأطفال يتسلقون إ لشجي وهؤلاء يلغبون الخميضة. ولكن أمى» ماذا تفعل تلك السيدة؟». «إنها تخسل ملابس أطفالها!» أجابت السيدة ملك. «هذا محزن جذايا امى!» قال أمير."
        ]
      },
      {
        "heading": "الصفحة ١٢",
        "paragraphs": [
          "دولكن نظ يا أمير إلى وجوههم هل يبدون تساء؟ عالت «حستاء لا أ ذلك؛ و عه فجميعهم ب يضحكون! أجات أمية فقالت له أمه: دإ هذا الحى هو حي فقيه يا أمير أي إن أوليك الأطفال ليس لديهم أي دراجة أو كرة قدم أو تلاز أو حتى ملايس جميلة أو جديدة! وعلى الغم من ذلك فهم"
        ]
      },
      {
        "heading": "الصفحة ١٣",
        "paragraphs": [
          "تم اكملت قائله «بيتما انث يا امير حتى لو إ حصرت لك تللك الذراجة الزرقاء لن تكون سعيداء لدنك بعد فترة قصمرة ذف دى ذواجة أ ى وتقول إن دوا جك ل فصيره سوف درى دراجة احرى ونمو إل دزا-< ل بعد"
        ]
      },
      {
        "heading": "الصفحة ١٤",
        "paragraphs": [
          "فهم أمير أنه يحب عليه أن يشكر الله ووالديه على كل ما ] يملك» وأنه لا يحب عليه التفكير بأنه يريد أكثر حتى يكون أحذ أميريفكر وهم في طريقهم إلى المتزل بأولئك الأطفال الحساكين» وعندما وصلواء أسرع التول من السيارة وائجة"
        ]
      },
      {
        "heading": "الصفحة ١٥",
        "paragraphs": [
          "أ 2 حضر صندوقا فارغا وأخذ يجلاة بما لذي من ألعاب وملابس ثم ذهب إلى منزل أصرقائه فى الحئ وأخبرهم قصة أوليك الأطفال في الح المجاور؛ ولب منهم أن يجمعوا ما توفر عندهم من لايس وألعاب لم ييعودوا يحاجة إلها. 2 ولي اه اداد لتن تع | ست م لحم - لد 5 اد اليب هع 3 ا - :"
        ]
      },
      {
        "heading": "الصفحة ١٦",
        "paragraphs": [
          "ثم طلب من أمه أن تصطحبة وأصدقاءه إلى ذلك الحي كى يقدموا للأطفال الملابس والألعات التى جمعوها. ٠ فرحت السيدة ملك بما فعله أمية وأصدقازه كثيرا؛ واصمحبتهم إلى ذلك الحي حيثتث قاموا ونع الأغرا حكن"
        ]
      },
      {
        "heading": "الصفحة ١٧",
        "paragraphs": [
          "فرح الأطفال بالملايس والألعاب كثيرا وشكروا أميرا وأضدقاء على هذه المساعدة وتمنا لهم أن يعيشوا حياة الخ ته يع <>“ تت ااا"
        ]
      },
      {
        "heading": "الصفحة ١٨",
        "paragraphs": [
          "2 ! اه سوواححم إححاتة | ال را أ 9 اببالصاعة ندا سوااحت اح"
        ]
      }
    ]
  }
] as const;

